Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 체크 표시는 언제나 연두예요. 골랐다는 말은 원래 자기 색을 갖고 있어서, 키 컬러를 따라가지 않아요
cs: Zaškrtnutí je vždy žlutozelené. Volba má vlastní barvu, proto už nesleduje vaši hlavní barvu
da: Flueben er altid lysegrønne. At vælge har sin egen farve, så den følger ikke længere din nøglefarve
de: Häkchen sind immer gelbgrün. Eine Auswahl hat ihre eigene Farbe und folgt nicht mehr deiner Akzentfarbe
el: Τα σημάδια επιλογής είναι πάντα λαχανί. Η επιλογή έχει δικό της χρώμα, γι' αυτό δεν ακολουθεί πια το βασικό σας χρώμα
en: Checkmarks are always yellow green. Saying yes has a color of its own, so it no longer follows your key color
es: Las marcas de verificación siempre son verde lima. Elegir tiene su propio color, así que ya no sigue tu color principal
fi: Valintamerkit ovat aina limenvihreitä. Valinnalla on oma värinsä, joten se ei enää seuraa avainväriä
fr: Les coches sont toujours vert clair. Un choix a sa propre couleur, elles ne suivent donc plus la couleur principale
id: Tanda centang selalu hijau muda. Memilih punya warnanya sendiri, jadi tidak lagi mengikuti warna utama Anda
it: I segni di spunta sono sempre verde lime. Scegliere ha un colore suo, quindi non segue più il colore principale
ja: チェックマークはいつも黄緑です。選んだという印は元々自分の色を持っているので、キーカラーには合わせません
nb: Avkrysninger er alltid gulgrønne. Et valg har sin egen farge, så den følger ikke lenger nøkkelfargen din
nl: Vinkjes zijn altijd geelgroen. Een keuze heeft een eigen kleur en volgt je accentkleur dus niet meer
pl: Znaczniki są zawsze limonkowe. Wybranie ma własny kolor, więc nie podąża już za kolorem wiodącym
pt_br: As marcas de seleção são sempre verde-limão. Escolher já tem cor própria, então não segue mais a cor principal.
ru: Галочки всегда салатовые. У подтверждения есть свой цвет, поэтому он больше не зависит от основного цвета
sv: Bockar är alltid gulgröna. Ett val har en egen färg, så den följer inte längre din nyckelfärg
th: เครื่องหมายเช็กเป็นสีเขียวอ่อนเสมอ ไม่เปลี่ยนตามสีหลักอีกต่อไป
tr: Onay işaretleri her zaman sarımsı yeşil. Seçmenin kendi rengi olduğundan ana rengi izlemez
vi: Dấu kiểm luôn màu xanh lá non. Việc đã chọn có màu riêng, nên không còn theo màu chủ đạo của bạn
zh_hans: 对勾永远是黄绿色。“选中”本来就有自己的颜色，所以不再跟着主色走
zh_hant: 對勾永遠是黃綠色。「選中」本來就有自己的顏色，所以不再跟著主色走

source: 체크섬을 통과했어요.
cs: Kontrolní součet je v pořádku.
da: Kontrolsummen er godkendt.
de: Prüfsumme bestanden.
el: Ο έλεγχος αθροίσματος πέτυχε.
en: Checksum passed.
es: Checksum superado.
fi: Tarkistussumma hyväksyttiin.
fr: Somme de contrôle validée.
id: Checksum lolos.
it: Checksum superato.
ja: チェックサムを通過しました。
nb: Kontrollsummen er godkjent.
nl: Controlegetal gehaald.
pl: Suma kontrolna się zgadza.
pt_br: Checksum validado.
ru: Контрольная сумма совпала.
sv: Kontrollsumman godkändes.
th: ผ่านการตรวจสอบเช็กซัมแล้ว
tr: Sağlama toplamı doğrulandı.
vi: Đã qua bước kiểm tra checksum.
zh_hans: 校验位通过了。
zh_hant: 檢查碼透過了。

source: 체크해서 함께 쓰는 값들을 콤보 한 키로 묶을 수 있어요. 떨어져 있어도 묶여요
cs: Zaškrtněte hodnoty, které používáte společně, a spojíte je do jedné klávesy kombo. Spojit lze i hodnoty, které nejsou vedle sebe
da: Markér de værdier, du bruger sammen, så samles de i én kombonøgle, også selvom de ikke står ved siden af hinanden
de: Markiere Werte, die du zusammen nutzt, und bündle sie zu einer Kombo-Taste, auch wenn sie nicht nebeneinander liegen
el: Επιλέξτε τις τιμές που χρησιμοποιείτε μαζί και ενώστε τις σε ένα πλήκτρο Κόμπο, ακόμα κι αν δεν είναι δίπλα δίπλα
en: Check the values you use together to bundle them into one combo key, even if they're not next to each other
es: Marca los valores que usas juntos para unirlos en una tecla Combo, aunque no estén seguidos
fi: Valitse yhdessä käytettävät arvot ja niputa ne yhdeksi kombonäppäimeksi. Ne voivat olla erillään toisistaan
fr: Cochez les valeurs que vous utilisez ensemble pour les réunir sous une seule touche Combo, même si elles ne se suivent pas
id: Centang nilai yang Anda pakai bersamaan untuk menyatukannya dalam satu tombol kombo, meski letaknya berjauhan
it: Seleziona i valori che usi insieme per riunirli in un solo tasto combo, anche se non sono vicini
ja: チェックして、一緒に使う値をコンボの1キーにまとめられます。離れていてもまとめられます
nb: Huk av verdiene du bruker sammen for å samle dem i én kombotast, selv om de ikke står ved siden av hverandre
nl: Vink de waarden aan die je samen gebruikt en bundel ze in één Combo-toets, ook als ze niet naast elkaar staan
pl: Zaznacz wartości używane razem, by połączyć je w jeden klawisz Kombo, nawet jeśli nie sąsiadują ze sobą
pt_br: Marque os valores que você usa juntos para reuni-los em uma tecla Combo, mesmo que estejam separados.
ru: Отметьте значения, которые используете вместе, и объедините их в одно комбо, даже если они не рядом
sv: Bocka i värden du använder tillsammans för att samla dem i en kombo-tangent, även om de inte ligger bredvid varandra
th: เลือกค่าที่ใช้คู่กันเพื่อรวมเป็นคีย์คอมโบเดียว แม้ไม่ได้อยู่ติดกัน
tr: Birlikte kullandığınız değerleri işaretleyip tek bir kombo tuşunda toplayabilirsiniz. Yan yana olmasalar da toplanır
vi: Chọn các giá trị bạn hay dùng cùng nhau để gộp thành một phím combo, dù chúng không nằm cạnh nhau
zh_hans: 把常一起用的值勾选起来，就能打包成一个组合键。它们不挨着也没关系
zh_hant: 把常一起用的值勾選起來，就能打包成一個組合鍵。它們不挨著也沒關係

source: 체험 시작! 모든 기능 잠금 해제됨
cs: Zkušební verze spuštěna! Všechny funkce jsou odemčeny
da: Prøveperioden er startet! Alle funktioner er låst op
de: Test gestartet! Alle Funktionen freigeschaltet
el: Η δοκιμή ξεκίνησε! Όλες οι λειτουργίες ξεκλειδώθηκαν
en: Trial started! All features unlocked
es: ¡Prueba iniciada! Todas las funciones desbloqueadas
fi: Kokeilu alkoi! Kaikki ominaisuudet avattu
fr: Essai commencé ! Toutes les fonctions sont débloquées
id: Uji coba dimulai! Semua fitur terbuka
it: Prova iniziata! Tutte le funzioni sono sbloccate
ja: 体験開始! すべての機能が使えます
nb: Prøveperioden har startet! Alle funksjoner er låst opp
nl: Proefperiode gestart! Alle functies zijn ontgrendeld
pl: Okres próbny rozpoczęty! Wszystkie funkcje odblokowane
pt_br: Teste iniciado! Todos os recursos liberados
ru: Пробный период начался! Все функции разблокированы
sv: Provperioden har börjat! Alla funktioner är upplåsta
th: เริ่มทดลองใช้แล้ว! ปลดล็อกทุกฟีเจอร์
tr: Deneme başladı! Tüm özellikler açık
vi: Đã bắt đầu dùng thử! Mọi tính năng đã mở khóa
zh_hans: 试用开始！所有功能已解锁
zh_hant: 試用開始！所有功能已解鎖

source: 체험 중
cs: Ve zkušební verzi
da: I prøveperiode
de: In der Testphase
el: Σε δοκιμή
en: On trial
es: En prueba
fi: Kokeilussa
fr: En essai
id: Sedang uji coba
it: In prova
ja: 体験中
nb: På prøveperiode
nl: In proefperiode
pl: W okresie próbnym
pt_br: Em teste
ru: Пробный период
sv: I provperiod
th: กำลังทดลองใช้
tr: Denemede
vi: Đang dùng thử
zh_hans: 体验中
zh_hant: 體驗中

source: 체험 활성: %d일 남음
cs: Zkušební verze aktivní: zbývá %d dnů
da: Prøve aktiv: %d dage tilbage
de: Testphase aktiv: %d Tage übrig
el: Δοκιμή ενεργή: απομένουν %d ημέρες
en: Trial active: %d days remaining
es: Prueba activa: %d días restantes
fi: Kokeilu käynnissä: %d päivää jäljellä
fr: Essai actif : %d jours restants
id: Uji coba aktif: sisa %d hari
it: Prova attiva: mancano %d giorni
ja: 体験版が有効: 残り%d日
nb: Prøveperiode aktiv: %d dager igjen
nl: Proefperiode actief: nog %d dagen
pl: Okres próbny: zostało %d dnia
pt_br: Teste ativo: %d dias restantes
ru: Пробный период активен: осталось %d дней
sv: Provperiod aktiv: %d dagar kvar
th: ช่วงทดลองใช้: เหลือ %d วัน
tr: Deneme etkin: %d gün kaldı
vi: Đang dùng thử: còn %d ngày
zh_hans: 试用中：还剩 %d 天
zh_hant: 試用中：還剩 %d 天

source: 체험을 시작함
cs: Zkušební verze spuštěna
da: Startede prøveperioden
de: Testphase gestartet
el: Ξεκίνησε η δοκιμή
en: Started the trial
es: Prueba iniciada
fi: Aloitti kokeilun
fr: Essai commencé
id: Memulai uji coba
it: Ha avviato la prova
ja: 体験を開始しました
nb: Startet prøveperioden
nl: Proefperiode gestart
pl: Rozpoczęto okres próbny
pt_br: Iniciou o teste
ru: Начало пробного периода
sv: Startade provperioden
th: เริ่มช่วงทดลองใช้แล้ว
tr: Denemeyi başlattı
vi: Đã bắt đầu dùng thử
zh_hans: 开始了试用
zh_hant: 開始了試用

source: 체험해 보기
cs: Přidat ukázky
da: Tilføj eksempler
de: Beispiele hinzufügen
el: Προσθήκη παραδειγμάτων
en: Add examples
es: Agregar ejemplos
fi: Lisää esimerkit
fr: Essayer
id: Coba contoh
it: Aggiungi esempi
ja: サンプルを試す
nb: Legg til eksempler
nl: Voorbeelden proberen
pl: Dodaj przykłady
pt_br: Adicionar exemplos
ru: Добавить примеры
sv: Lägg till exempel
th: เพิ่มตัวอย่าง
tr: Örnekleri ekle
vi: Thêm ví dụ
zh_hans: 添加示例
zh_hant: 新增示例

source: 초
cs: Sekunda
da: Sekund
de: Sekunde
el: Δευτερόλεπτο
en: Second
es: Segundo
fi: Sekunti
fr: Seconde
id: Detik
it: Secondo
ja: 秒
nb: Sekund
nl: Seconde
pl: Sekunda
pt_br: Segundo
ru: Секунда
sv: Sekund
th: วินาที
tr: Saniye
vi: Giây
zh_hans: 秒
zh_hant: 秒

source: 초기화
cs: Obnovit
da: Nulstil
de: Zurücksetzen
el: Επαναφορά
en: Reset
es: Restablecer
fi: Nollaa
fr: Réinitialiser
id: Atur ulang
it: Reimposta
ja: リセット
nb: Nullstill
nl: Herstel
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
sv: Återställ
th: รีเซ็ต
tr: Sıfırla
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: 최근
cs: Nedávné
da: Seneste
de: Zuletzt
el: Πρόσφατα
en: Recent
es: Recientes
fi: Viimeisimmät
fr: Récents
id: Terbaru
it: Recenti
ja: 最近
nb: Nylig
nl: Recent
pl: Ostatnie
pt_br: Recentes
ru: Недавние
sv: Senaste
th: ล่าสุด
tr: Son
vi: Gần đây
zh_hans: 最近
zh_hant: 最近

source: 최근 100건 기준이에요. 완료 표시는 이 기기에만 저장됩니다.
cs: Podle posledních 100 položek. Označení hotovo se ukládá jen v tomto zařízení.
da: Baseret på de seneste 100 poster. Markeringer som udført gemmes kun på denne enhed.
de: Basiert auf den letzten 100 Einträgen. Erledigt-Markierungen werden nur auf diesem Gerät gespeichert.
el: Βασίζεται στα τελευταία 100 στοιχεία. Οι ενδείξεις ολοκλήρωσης αποθηκεύονται μόνο σε αυτή τη συσκευή.
en: Based on the latest 100 items. Done marks are stored on this device only.
es: Según los últimos 100 registros. Las marcas de completado se guardan solo en este dispositivo.
fi: Perustuu viimeisiin 100 kohteeseen. Valmiusmerkinnät tallentuvat vain tälle laitteelle.
fr: Basé sur les 100 derniers éléments. Les éléments terminés sont enregistrés uniquement sur cet appareil.
id: Berdasarkan 100 item terbaru. Tanda selesai hanya tersimpan di perangkat ini.
it: Si basa sugli ultimi 100 elementi. I segni di completamento restano solo su questo dispositivo.
ja: 直近100件が対象です。完了の印はこの端末にのみ保存されます。
nb: Basert på de siste 100 elementene. Fullførtmarkeringer lagres bare på denne enheten.
nl: Gebaseerd op de laatste 100 items. Afgevinkte items worden alleen op dit apparaat bewaard.
pl: Dotyczy ostatnich 100 pozycji. Oznaczenia ukończenia są zapisane tylko na tym urządzeniu.
pt_br: Com base nos últimos 100 itens. As marcas de conclusão ficam salvas só neste aparelho.
ru: Учитываются последние 100 записей. Отметки о выполнении хранятся только на этом устройстве.
sv: Baserat på de 100 senaste posterna. Markeringar för klart sparas bara på den här enheten.
th: อ้างอิงจาก 100 รายการล่าสุด เครื่องหมายเสร็จแล้วจะบันทึกไว้ในเครื่องนี้เท่านั้น
tr: Son 100 kayıt esas alınır. Tamamlandı işaretleri yalnızca bu cihazda saklanır.
vi: Dựa trên 100 mục gần nhất. Dấu hoàn tất chỉ lưu trên thiết bị này.
zh_hans: 基于最近 100 条。已处理的标记只保存在这台设备上。
zh_hant: 基於最近 100 條。已處理的標記只儲存在這台裝置上。

source: 최근 30일 설치
cs: Posledních 30 dní
da: Seneste 30 dage
de: Letzte 30 Tage
el: Τελευταίες 30 ημέρες
en: Last 30 days
es: Últimos 30 días
fi: Viimeiset 30 päivää
fr: Installations sur 30 jours
id: 30 hari terakhir
it: Ultimi 30 giorni
ja: 過去30日のインストール
nb: Siste 30 dager
nl: Laatste 30 dagen
pl: Instalacje z 30 dni
pt_br: Últimos 30 dias
ru: Установки за 30 дней
sv: Senaste 30 dagarna
th: 30 วันที่ผ่านมา
tr: Son 30 gün
vi: 30 ngày qua
zh_hans: 最近 30 天安装
zh_hant: 最近 30 天安裝

source: 최근 30일 활성
cs: Aktivní za posledních 30 dní
da: Aktive de seneste 30 dage
de: Aktiv in 30 Tagen
el: Ενεργοί τις τελευταίες 30 ημέρες
en: Active in last 30 days
es: Activos en los últimos 30 días
fi: Aktiivisia 30 päivässä
fr: Actifs sur 30 jours
id: Aktif dalam 30 hari terakhir
it: Attivi negli ultimi 30 giorni
ja: 過去30日のアクティブ
nb: Aktive siste 30 dager
nl: Actief in de laatste 30 dagen
pl: Aktywni w ciągu 30 dni
pt_br: Ativos nos últimos 30 dias
ru: Активны за последние 30 дней
sv: Aktiva senaste 30 dagarna
th: ใช้งานใน 30 วันที่ผ่านมา
tr: Son 30 günde etkin
vi: Hoạt động trong 30 ngày qua
zh_hans: 最近 30 天活跃
zh_hant: 最近 30 天活躍

source: 최근 7일 신규
cs: Nové za posledních 7 dní
da: Nye de seneste 7 dage
de: Neu in 7 Tagen
el: Νέοι τις τελευταίες 7 ημέρες
en: New in last 7 days
es: Nuevos en los últimos 7 días
fi: Uusia 7 päivässä
fr: Nouveaux sur 7 jours
id: Baru dalam 7 hari terakhir
it: Nuovi negli ultimi 7 giorni
ja: 過去7日の新規
nb: Nye siste 7 dager
nl: Nieuw in de laatste 7 dagen
pl: Nowi w ciągu 7 dni
pt_br: Novos nos últimos 7 dias
ru: Новые за последние 7 дней
sv: Nya senaste 7 dagarna
th: ใหม่ใน 7 วันที่ผ่านมา
tr: Son 7 günde yeni
vi: Mới trong 7 ngày qua
zh_hans: 最近 7 天新增
zh_hant: 最近 7 天新增

source: 최근 7일 활성
cs: Aktivní za posledních 7 dní
da: Aktive de seneste 7 dage
de: Aktiv in 7 Tagen
el: Ενεργοί τις τελευταίες 7 ημέρες
en: Active in last 7 days
es: Activos en los últimos 7 días
fi: Aktiivisia 7 päivässä
fr: Actifs sur 7 jours
id: Aktif dalam 7 hari terakhir
it: Attivi negli ultimi 7 giorni
ja: 過去7日のアクティブ
nb: Aktive siste 7 dager
nl: Actief in de laatste 7 dagen
pl: Aktywni w ciągu 7 dni
pt_br: Ativos nos últimos 7 dias
ru: Активны за последние 7 дней
sv: Aktiva senaste 7 dagarna
th: ใช้งานใน 7 วันที่ผ่านมา
tr: Son 7 günde etkin
vi: Hoạt động trong 7 ngày qua
zh_hans: 最近 7 天活跃
zh_hant: 最近 7 天活躍

source: 최근 단축어
cs: Nedávné fráze
da: Seneste fraser
de: Letzte Textbausteine
el: Πρόσφατες φράσεις
en: Recent snippets
es: Frases recientes
fi: Viimeisimmät fraasit
fr: Phrases récentes
id: Frasa terbaru
it: Frasi recenti
ja: 最近の定型文
nb: Nylige fraser
nl: Recente fragmenten
pl: Ostatnie frazy
pt_br: Frases recentes
ru: Недавние фразы
sv: Senaste fraser
th: ข้อความด่วนล่าสุด
tr: Son ifadeler
vi: Cụm từ gần đây
zh_hans: 最近的短语
zh_hant: 最近的短語

source: 최근 단축어는 단축어가 늘어나면 저절로 켜집니다. 한 번 직접 켜거나 끄시면 그대로 둡니다.
cs: Nedávné fráze se zapnou samy, jakmile jich přibude. Pokud je zapnete nebo vypnete sami, zůstane to tak.
da: Seneste fraser slås til af sig selv, når du får flere fraser. Slår du det til eller fra selv, bliver det, som du valgte.
de: Letzte Textbausteine schaltet sich von selbst ein, sobald du mehr Textbausteine hast. Wenn du es einmal selbst ein- oder ausschaltest, bleibt es so.
el: Οι πρόσφατες φράσεις ενεργοποιούνται μόνες τους όσο προσθέτετε φράσεις. Αν το αλλάξετε εσείς, η επιλογή σας μένει.
en: Recent snippets turns on by itself as you add more. Once you switch it yourself, your choice stays.
es: Frases recientes se activa solo cuando tienes más frases. Si lo cambias tú, se queda como lo dejes.
fi: Viimeisimmät fraasit kytkeytyvät itsestään päälle, kun fraaseja kertyy. Jos muutat asetusta itse, valintasi pysyy.
fr: Les phrases récentes s'activent d'elles-mêmes quand vous en ajoutez davantage. Si vous les activez ou désactivez vous-même, votre choix est conservé.
id: Frasa terbaru menyala sendiri saat frasa Anda bertambah. Jika Anda sudah mengubahnya sendiri, pilihan Anda tetap dipakai.
it: Le frasi recenti si attivano da sole quando ne aggiungi altre. Se le attivi o disattivi tu, la scelta resta.
ja: 最近の定型文は、定型文が増えると自動でオンになります。一度手動でオンかオフにすると、その設定のままになります。
nb: Nylige fraser slås på av seg selv når du får flere fraser. Når du har valgt selv, beholdes valget.
nl: Recente fragmenten gaat vanzelf aan als je meer fragmenten toevoegt. Zodra je het zelf aan- of uitzet, blijft je keuze staan.
pl: Ostatnie frazy włączą się same, gdy przybędzie fraz. Po ręcznej zmianie ustawienie zostanie bez zmian.
pt_br: Frases recentes liga sozinho quando você tem mais frases. Se você ligar ou desligar, sua escolha permanece.
ru: Недавние фразы включаются сами, когда их становится больше. Если вы один раз включите или выключите это сами, выбор сохранится.
sv: Senaste fraser slås på av sig självt när du får fler fraser. Ändrar du det själv ligger valet kvar.
th: ข้อความด่วนล่าสุดจะเปิดเองเมื่อคุณมีข้อความด่วนมากขึ้น หากเปิดหรือปิดด้วยตัวเองแล้ว ระบบจะคงค่านั้นไว้
tr: Son ifadeler, ifadeleriniz arttıkça kendiliğinden açılır. Bir kez kendiniz açıp kapatırsanız tercihiniz korunur.
vi: Cụm từ gần đây tự bật khi bạn có thêm cụm từ. Khi bạn đã tự bật hoặc tắt, lựa chọn đó sẽ được giữ nguyên.
zh_hans: 短语变多后，最近使用会自动打开。您手动开关过一次后，就按您的选择来。
zh_hant: 短語變多後，最近使用會自動開啟。您手動開關過一次後，就按您的選擇來。

source: 최근 사용
cs: Nedávno použité
da: Senest brugt
de: Zuletzt genutzt
el: Πρόσφατη χρήση
en: Recent
es: Recientes
fi: Viimeksi käytetyt
fr: Récemment utilisées
id: Terakhir dipakai
it: Usate di recente
ja: 最近使用
nb: Nylig brukt
nl: Recent gebruikt
pl: Ostatnio użyte
pt_br: Usados recentemente
ru: Недавние
sv: Senast använda
th: ใช้ล่าสุด
tr: Son kullanılan
vi: Dùng gần đây
zh_hans: 最近使用
zh_hant: 最近使用

source: 최근 사용한 단축어 5개를 상단에 표시합니다
cs: Nahoře zobrazí 5 naposledy použitých frází
da: Viser dine 5 senest brugte fraser øverst
de: Zeigt deine 5 zuletzt genutzten Textbausteine oben an
el: Εμφανίζει στην κορυφή τις 5 φράσεις που χρησιμοποιήσατε πιο πρόσφατα
en: Shows your 5 most recently used snippets at the top
es: Muestra arriba tus 5 frases usadas más recientemente
fi: Näyttää 5 viimeksi käytettyä fraasia ylhäällä
fr: Affiche en haut vos 5 phrases utilisées le plus récemment
id: Menampilkan 5 frasa yang terakhir dipakai di bagian atas
it: Mostra in alto le tue 5 frasi usate di recente
ja: 最近使った定型文を5件、上部に表示します
nb: Viser de 5 sist brukte frasene øverst
nl: Toont je 5 laatst gebruikte fragmenten bovenaan
pl: Wyświetla u góry 5 ostatnio użytych fraz
pt_br: Mostra no topo os 5 snippets usados mais recentemente
ru: Показывает 5 последних использованных фраз сверху
sv: Visar dina 5 senast använda fraser överst
th: แสดงข้อความด่วนที่ใช้ล่าสุด 5 รายการไว้ด้านบน
tr: En son kullandığınız 5 ifadeyi üstte gösterir
vi: Hiện 5 cụm từ bạn dùng gần đây nhất ở trên cùng
zh_hans: 把最近用过的 5 个短语显示在最上面
zh_hant: 把最近用過的 5 個短語顯示在最上面

source: 최근 이벤트 3,000건 기준이에요. 같은 이벤트는 설치당 6시간에 한 번만 기록되니, 건수보다 '설치 몇 곳이 쓰는지'를 보세요.
cs: Podle posledních 3 000 událostí. Stejná událost se zaznamená nejvýše jednou za 6 hodin na jednu instalaci, proto sledujte počet instalací, ne počet událostí.
da: Baseret på de seneste 3.000 hændelser. Samme hændelse registreres højst én gang pr. 6 timer pr. installation, så se på antal installationer frem for antal hændelser.
de: Basiert auf den letzten 3.000 Ereignissen. Dasselbe Ereignis wird pro Installation nur alle 6 Stunden einmal erfasst. Achte also auf die Zahl der Installationen, nicht auf die der Ereignisse.
el: Βασίζεται στα τελευταία 3.000 συμβάντα. Το ίδιο συμβάν καταγράφεται μία φορά ανά 6 ώρες για κάθε εγκατάσταση, οπότε δείτε πόσες εγκαταστάσεις το χρησιμοποιούν και όχι τον αριθμό συμβάντων.
en: Based on the latest 3,000 events. The same event is recorded at most once every 6 hours per install, so read the install count rather than the raw event count.
es: Según los últimos 3,000 eventos. El mismo evento se registra una sola vez cada 6 horas por instalación, así que fíjate en cuántas instalaciones lo usan, no en el total de eventos.
fi: Perustuu viimeiseen 3 000 tapahtumaan. Sama tapahtuma kirjataan asennusta kohden enintään kerran 6 tunnissa, joten katso asennusten määrää, ei tapahtumien määrää.
fr: Basé sur les 3 000 derniers événements. Un même événement n'est enregistré qu'une fois toutes les 6 heures par installation : regardez « combien d'installations l'utilisent » plutôt que le nombre d'événements.
id: Berdasarkan 3.000 kejadian terbaru. Kejadian yang sama hanya dicatat sekali per 6 jam untuk tiap instalasi, jadi lihat jumlah instalasi, bukan jumlah kejadian.
it: Si basa sugli ultimi 3.000 eventi. Lo stesso evento viene registrato una sola volta ogni 6 ore per installazione: guarda quante installazioni lo usano, non il numero di eventi.
ja: 直近3,000件のイベントが対象です。同じイベントはインストールごとに6時間に1回だけ記録されるので、件数よりも「何台が使っているか」を見てください。
nb: Basert på de siste 3000 hendelsene. Samme hendelse registreres maks én gang per 6 timer per installasjon, så se på antall installasjoner, ikke antall hendelser.
nl: Gebaseerd op de laatste 3.000 gebeurtenissen. Dezelfde gebeurtenis wordt per installatie hooguit één keer per 6 uur vastgelegd. Kijk dus naar het aantal installaties, niet naar het aantal gebeurtenissen.
pl: Dotyczy ostatnich 3000 zdarzeń. To samo zdarzenie zapisuje się raz na 6 godzin dla jednej instalacji, więc patrz na liczbę instalacji, a nie zdarzeń.
pt_br: Com base nos últimos 3.000 eventos. O mesmo evento é registrado só uma vez a cada 6 horas por instalação, então olhe quantas instalações usam, não a contagem de eventos.
ru: Учитываются последние 3000 событий. Одно и то же событие фиксируется не чаще раза в 6 часов на установку, поэтому важнее число установок, чем число событий.
sv: Baserat på de 3 000 senaste händelserna. Samma händelse sparas högst en gång per 6 timmar och installation, så titta på antalet installationer snarare än antalet händelser.
th: อ้างอิงจาก 3,000 เหตุการณ์ล่าสุด เหตุการณ์เดียวกันจะบันทึกไม่เกิน 1 ครั้งทุก 6 ชั่วโมงต่อการติดตั้ง จึงควรดูจำนวนการติดตั้งแทนจำนวนเหตุการณ์
tr: Son 3.000 olay esas alınır. Aynı olay kurulum başına 6 saatte yalnızca bir kez kaydedilir; olay sayısından çok kaç kurulumun kullandığına bakın.
vi: Dựa trên 3.000 sự kiện gần nhất. Cùng một sự kiện chỉ được ghi tối đa một lần mỗi 6 giờ trên mỗi lượt cài đặt, nên hãy xem số lượt cài đặt thay vì số sự kiện.
zh_hans: 基于最近 3000 条事件。同一个事件每台设备每 6 小时最多记一次，所以要看“有多少台设备在用”，而不是原始条数。
zh_hant: 基於最近 3000 條事件。同一個事件每台裝置每 6 小時最多記一次，所以要看「有多少台裝置在用」，而不是原始條數。

source: 최근 진단
cs: Poslední hlášení
da: Seneste rapporter
de: Letzte Berichte
el: Πρόσφατες αναφορές
en: Recent reports
es: Diagnósticos recientes
fi: Viimeisimmät raportit
fr: Diagnostics récents
id: Laporan terbaru
it: Diagnosi recenti
ja: 最近のレポート
nb: Nylige rapporter
nl: Recente rapporten
pl: Ostatnie raporty
pt_br: Relatórios recentes
ru: Последние отчёты
sv: Senaste rapporter
th: รายงานล่าสุด
tr: Son raporlar
vi: Báo cáo gần đây
zh_hans: 最近的诊断
zh_hant: 最近的診斷

source: 최근 탭
cs: Karta Nedávné
da: Fanen Seneste
de: Tab „Zuletzt“
el: Καρτέλα Πρόσφατα
en: Recent tab
es: Pestaña Recientes
fi: Viimeisimmät-välilehti
fr: Onglet Récents
id: Tab Terbaru
it: Scheda Recenti
ja: 最近タブ
nb: Nylig-fane
nl: Tabblad Recent
pl: Zakładka Ostatnie
pt_br: Aba Recentes
ru: Вкладка «Недавние»
sv: Fliken Senaste
th: แท็บล่าสุด
tr: Son sekmesi
vi: Tab Gần đây
zh_hans: “最近”标签
zh_hant: 「最近」標籤

source: 최근 탭에 담았어요
cs: Uloženo do Nedávných
da: Gemt under Seneste
de: Unter „Zuletzt“ gesichert
el: Αποθηκεύτηκε στα Πρόσφατα
en: Saved to Recent
es: Guardado en Recientes
fi: Tallennettu Viimeisimmät-välilehdelle
fr: Enregistré dans Récents
id: Tersimpan di Terbaru
it: Salvato in Recenti
ja: 「最近」に保存しました
nb: Lagret i Nylig
nl: Bewaard in Recent
pl: Zapisano w Ostatnich
pt_br: Salvo em Recentes
ru: Сохранено в «Недавние»
sv: Sparat under Senaste
th: เก็บไว้ในแท็บล่าสุดแล้ว
tr: Son sekmesine kaydedildi
vi: Đã lưu vào tab Gần đây
zh_hans: 已存入“最近”
zh_hant: 已存入「最近」

source: 최근: %@
cs: Nedávné: %@
da: Seneste: %@
de: Zuletzt: %@
el: Πρόσφατο: %@
en: Recent: %@
es: Reciente: %@
fi: Viimeisin: %@
fr: Récent : %@
id: Terbaru: %@
it: Recente: %@
ja: 最近: %@
nb: Nylig: %@
nl: Recent: %@
pl: Ostatnie: %@
pt_br: Recente: %@
ru: Недавнее: %@
sv: Senaste: %@
th: ล่าสุด: %@
tr: Son: %@
vi: Gần đây: %@
zh_hans: 最近：%@
zh_hant: 最近：%@

source: 최대 100개
cs: Nejvýše 100
da: Op til 100
de: Bis zu 100
el: Έως 100
en: Up to 100
es: Hasta 100
fi: Enintään 100
fr: Jusqu'à 100
id: Maks. 100
it: Fino a 100
ja: 最大100件
nb: Opptil 100
nl: Maximaal 100
pl: Do 100
pt_br: Até 100
ru: До 100
sv: Högst 100
th: สูงสุด 100 รายการ
tr: En fazla 100
vi: Tối đa 100
zh_hans: 最多 100 个
zh_hant: 最多 100 個
